export const iphones = [
    {
        id: 1,
        price: "99450 сом",
        name: "iphone-13-pro",
        img: "https://www.istore.kg/media/products/iphone-13-pro-max-green-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 2,
        price: "106250 сом",
        name: "iphone-13-pro-max",
        img: "https://www.istore.kg/media/products/iphone-13-pro-blue-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 3,
        price: "74800 сом",
        name: "iphone-13",
        img: "https://www.istore.kg/media/products/iphone-13-green-select_VLbGgMB.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 4,
        price: "55250 сом",
        name: "iphone-12",
        img: "https://www.istore.kg/media/products/12-Black.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    }
];